/* Adobe Plugin Plist Files for SwatchLibs */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Swatch Libraries";
CFBundleDisplayName = "Swatch Libraries";
CFBundleGetInfoHTML = "Swatch Libraries version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Swatch Libraries version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Swatch Libraries version 21.1.0";
